/* Bundle display name */
"CFBundleDisplayName" = "Scurtături";

/* (No Comment) */
"Create Shortcut" = "Creați o scurtătură";

/* (No Comment) */
"Gallery" = "Galerie";

/* (No Comment) */
"Markdown content" = "Conținut Markdown";

/* (No Comment) */
"Microsoft Office content" = "Conținut Microsoft Office";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Aplicația Scurtături necesită acces la biblioteca dvs. muzicală pentru a executa acțiuni legate de muzică.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Aplicația Scurtături necesită acces la calendarul dvs. pentru a executa acțiuni legate de calendar.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Aplicația Scurtături necesită acces la camera dvs. pentru a executa scurtături care utilizează camera.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Aplicația Scurtături necesită acces la contactele dvs. pentru a executa acțiuni legate de contacte.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "Aplicația Scurtături necesită acces la datele dvs. de sănătate pentru a executa acțiuni legate de sănătate.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "Aplicația Scurtături necesită acces pentru a vă actualiza datele de sănătate și a executa acțiuni legate de sănătate.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "Aplicația Scurtături necesită acces la accesoriile dvs. HomeKit pentru a executa acțiuni legate de HomeKit.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "Aplicația Scurtături necesită acces la localizarea dvs. pentru a executa în fundal acțiuni bazate pe localizare.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Aplicația Scurtături necesită acces la localizarea dvs. pentru a executa acțiuni bazate pe localizare.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Aplicația Scurtături necesită acces la localizarea dvs. pentru a executa acțiuni bazate pe localizare.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Aplicația Scurtături necesită acces la microfonul dvs. pentru a executa acțiuni legate de microfon.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "Aplicația Scurtături necesită acces la datele dvs. de mișcare și fitness pentru a executa acțiuni legate de mișcare.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Aplicația Scurtături necesită acces la biblioteca dvs. foto pentru a executa acțiuni legate de poze.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Aplicația Scurtături necesită acces la biblioteca dvs. foto pentru a executa acțiuni legate de poze.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Aplicația Scurtături necesită acces la mementourile dvs. pentru a executa acțiuni legate de mementouri.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "Aplicația Scurtături necesită permisiunea de a utiliza recunoașterea vocală pentru a executa acțiuni legate de voce.";

/* (No Comment) */
"Shortcut" = "Scurtătură";

